Repository: danypata/PTG
Catalog: PalermoTiGuida/*.lproj/Localizable.strings
Languages: ru_ru

# Guida
source: Guide
ru_ru: Путеводитель

source: Around Me
ru_ru: Вокруг меня

# Cerca
source: Search
ru_ru: Ищите

source: Extra
ru_ru: Экстра

source: News
ru_ru: Новости

source: Back
ru_ru: Обратно

# Telefono:
source: Phone:
ru_ru: телефон:

source: Fax:
ru_ru: факсу:

# SI
source: YES
ru_ru: ДА

# Dalle
source: From
ru_ru: от

# alle
source: to
ru_ru: для

# Orari di apertura:
source: Opening hours:
ru_ru: часы работы:

# e dalle
source: and from
ru_ru: и от

# alle
source: to
ru_ru: для

# elementi registrati
source: recorded items
ru_ru: записанных элементов

# De visitare
source: To visit
ru_ru: Чтобы посетить

# Visitati
source: Visited
ru_ru: Посетили

# Dal
source: From
ru_ru: от

# al
source: To
ru_ru: для

# News ed Eventi
source: News and Events
ru_ru: Новости и события

# Annulla
source: Cancel
ru_ru: отменить

# Conferma
source: Confirm
ru_ru: подтверждать

source: Keyword to short!
ru_ru: Ключевое слово слишком короткий!

source: Please enter a longer keyword. The keyword must have at least 4 characters.
ru_ru: Пожалуйста, введите больше ключевых слов. Ключевое слово должно быть не менее 4-х символов.

source: No search results!
ru_ru: Нет результатов поиска!

source: We didn't found any place matching
ru_ru: Мы не нашли любом месте соответствия

source: In this section of the agenda you can hold as reminder all not yet visited points of interest, which you intend to visit. You should only activate ‘Put in the agenda’ in the screenshot of the relevant monument. PALERMOtiGUIDA will ask you if you have already visited the point of interest.
ru_ru: IВ такой секции дневника возможно сохранить памяткой все не откроенные значительные места, которые вы хотите отрывать. Возможно активировать «Вклади в дневнике» в экране памятника. PALERMOtiGUIDA вам спросит если уже откроили это значительное место.

source: In this section of the agenda you can hold as reminder all visited points of interest. You should only activate ‘Put in the agenda’ in the screenshot of the relevant monument. PALERMOtiGUIDA will ask you if you have already visited or not the point of interest
ru_ru: IВ такой секции дневника возможно сохранить памяткой все уже откроенные значительные места. Возможно активировать «Вклади в дневнике» в экране памятника. PALERMOtiGUIDA вам спросит уже откроили или нет это значительное место.

# Trova Porto
source: Find the port
ru_ru: Находи порт

# Trova Imbarcao
source: Find the boarding point
ru_ru: Находи Посадка

# leggi ancora
source: show more
ru_ru: показать больше

# Metti in diario
source: Add to diary
ru_ru: Внести в дневник

# Contatti
source: Contacts
ru_ru: Контакт

# Condividi
source: Share
ru_ru: Разделай

# Localizza
source: Find on the map
ru_ru: Находи в плане

# Presso:
source: By:
ru_ru: Около:

# Distanta da te:
source: Far from you:
ru_ru: – Далеко от тебя:

# Dove ti porto ?
source: Where should I carry you?
ru_ru: Куда нам?

# Tipologia:
source: Type:
ru_ru: Тип:

# ELIMINA
source: Delete
ru_ru: Исключи

# Visualizza tutti i punti d’interesse
source: View all points of interest
ru_ru: Покажи все значительные места

# PALERMOtiGUIDA è un progetto ideato da
source: The project PALERMOtiGUIDA is created by
ru_ru: Проект PALERMOtiGUIDA создан

# Per contatti:
source: For contacts:
ru_ru: Контакты:

source: App development & design
ru_ru: Развитие и Дезайн Апп

# News del:
source: News dated:
ru_ru: Новости с:

# Validità:
source: Validity:
ru_ru: Деятельность:

# Dettagli:
source: Details:
ru_ru: Детали:

# Cerca il tuo punto d’interesse
source: Find your point of interest
ru_ru: Ищите свое значительное место

# Inserisci il nome del punto d’interesse
source: Insert your point of interest
ru_ru: Включите свое значительное место

# Inserisci il testo
source: Enter the text
ru_ru: Введите текст

# Cerca per tipologia
source: Look by type
ru_ru: Ищите по типологию

# Seleziona categoria
source: Select a category
ru_ru: Отбирайте категория

# Seleziona tipologia
source: Select a type
ru_ru: Отбирайте типология

# Anullar
source: Cancel
ru_ru: аннулировать

# Localiza nella mapa
source: Find it on the map
ru_ru: Находи в плане

# Descrizione
source: Description
ru_ru: Описание
